tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask"
tap "homebrew/core"
brew "antibody"
brew "asdf"
brew "awscli"
brew "direnv"
brew "gawk"
brew "gh"
brew "gnupg"
brew "openjdk"
brew "spaceship"
brew "yarn"
cask "alfred"
cask "font-fira-code"
cask "font-victor-mono"
cask "insomnia"
cask "openvpn-connect"
cask "visual-studio-code"
cask "warp"
