tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask"
tap "homebrew/core"
tap "common-fate/granted"
brew "antibody"
brew "asdf"
brew "awscli"
brew "direnv"
brew "gawk"
brew "gh"
brew "glow"
brew "gnupg"
brew "granted"
brew "openjdk"
brew "spaceship"
brew "yarn"
cask "authy"
cask "font-fira-code"
cask "font-victor-mono"
cask "visual-studio-code"
